[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "omnisearch",
  "recent-files-obsidian",
  "better-word-count",
  "editing-toolbar",
  "obsidian-checklist-plugin",
  "highlightr-plugin",
  "url-into-selection",
  "various-complements"
]